{"pdf_name":"Anti-Corruption Policy - French.pdf","pdf_content":" \n \n \n \n \n \n \n \n \n \n \n \n \nPOLITIQUE ANTI -CORRUPTION  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVersion  1.8 Prend effet le  : 23 février 2018  \nDernière mise à jour  : 1er octobre 2023  \nDocument  Comscore \nCONFIDENTI EL \nPAGE 2   \nTable des matières  \nPOLITIQUE ANTI -CORRUPTION  ................................ ................................ ................................ .....................  1 \nPolitique anti-corruption  ................................ ................................ ................................ ................................ ..... 3 \nObjectifs  ................................ ................................ ................................ ................................ .............................  3 \nProhibitions sur la corruption ................................ ................................ ................................ ..............................  4 \nSanctions potentielles  ................................ ................................ ................................ ................................ ........  4 \nPaiements facilités  ................................ ................................ ................................ ................................ .............  5 \nPaiements autorisés  ................................ ................................ ................................ ................................ ...........  6 \nServices  ................................ ................................ ................................ ................................ ...........................  6 \nPrésents, repas et divertissements  ................................ ................................ ................................ .................  6 \nDonations  ................................ ................................ ................................ ................................ ........................  6 \nDépenses promotionnelles  ................................ ................................ ................................ ..............................  6 \nContributions politiques  ................................ ................................ ................................ ................................ ... 7 \nTierce s parties  ................................ ................................ ................................ ................................ ....................  7 \nSignaux d’alerte  ................................ ................................ ................................ ................................ .................  7 \nExigences en matière de conservation des registres et de reporting  ................................ ................................  8 \nCertifications  ................................ ................................ ................................ ................................ ......................  9 \nAudits  ................................ ................................ ................................ ................................ ................................ . 9 \nFormations  ................................ ................................ ................................ ................................ .........................  9 \nResponsabilité  : rôles et devoirs  ................................ ................................ ................................ ........................  9 \nRapport des violations et action disciplinaire  ................................ ................................ ................................ ... 10 \nHistorique des révisions  ................................ ................................ ................................ ................................ ... 10 \n \n  Politique anti -corruption  \n \nObjectifs  \n \nL’entreprise s’engage à opérer ses affaires avec intégrité. Cela signifie éviter toute sorte de corruption. \nC’est la politique de Comscore, Inc. (l’« Entreprise  » ou «  Comscore  ») de se conformer à toutes les lois \nanticorruption en vigueur, y compris l’U.S.  Foreign Corrupt Practices Act («  FCPA  »), l’U.S. Foreign \nCorrupt Practices Act («  UKBA), ainsi que les lois locales de chaque pays dans lequel nous réalisons des \naffaires. Ces lois prohibent la corruption des officiels gouvernementaux étrangers (qui fera l’objet d’une \nplus vaste définition dans cette politique), et le FCPA mandate spécifiquement que les entreprises \nétablissent et maintiennent des relevés et des registres précis ainsi que des contrôles internes suffisants. \nL’UKBA prohibent aussi la corrupti on du secteur privé (commercial).  \n \nLa violation des lois anticorruption peut mener à des pénalités civiles et criminelles sévères ainsi qu’à \nune action disciplinaire (incluant et pouvant aller jusqu’à la cessation d’emploi).  Cette politique \ns’applique à to us les employés de l’Entreprise, y compris les officiers et les directeurs. En outre, \nl’Entreprise demande aux tiers représentant l’Entreprise (tels que les agents, les consultants et les \ncontractuels) de se conduire en cohérence avec cette politique.  \n \nTous les employés et tiers doivent rester vigilants en surveillant, en évitant et en signalant au \nservice juridique toute transaction douteuse susceptible de violer cette politique.  \n \nBien que cette politique se focalisent principalement sur la conformité avec le FCPA et l’UKBA, il est \nnécessaire de rester tout autant attentif concernant la conformité avec toutes les lois anticorruption en \nvigueur, y compris les lois fédérales, gouvernementales et locales de chaque pays au sein duquel opère \nl’Entreprise. Le FCPA, l’UKBA ainsi que les lois anticorruption locales seront collectivement désignées \ncomme «  Lois anticorruption en vigueur  » au sein de cette politique.  \n \nDans le cadre de cette politique, le terme «  officiel gouvernemental  » possédera un sen s large pour inclure :  \n \n• tout agent ou employé d’une agence, d’un Département ou d’une entité gouvernementale \nquelconque  \n• tout agent ou employé d’une entreprise, d’une école, d’un hôpital ou d’une autre entité \ndétenu ou contrôlé par un gouvernement local, ré gional ou national  \n• tout parti politique ou agent de celui -ci \n• tout candidat à une fonction politique  \n• tout agent ou employé d’une organisation internationale publique, ou d’un département ou \nd’une agence de celle -ci (par exemple les Nations unies, le Comité d’organisation des JO, le \nComité de la FIFA, et la Banque mondiale)  \n• toute personne qui représente ou qui agit en tant qu’officiel pour le compte \nd’une entité gouvernementale (y compris les consultants, les conseillers, les \ncontractuels et les agents)  \n• les membres des familles royales étrangères qui ont des devoirs gouvernementaux  \n \nLes employés des entreprises commerciales contrôlées ou détenues par un gouvernement ( comme une \nentreprise de médias détenue majoritairement par un gouvernement ) sont considérés comme des \nofficiels gouvernementaux en vertu des lois anticorruption en vigueur et de cette politique. Même les \npersonnes qui ne sont pas considérées comme des fonctionnaires en vertu des lois locales peuvent \ntoujours être considérées com me des fonctionnaires du gouvernement en vertu de la FCPA et de  l’UKBA.  Il est important de garder à l’esprit, cependant, que les lois applicables en matière de corruption \npourraient encore être violées dans la base des paiements corrompus à des personnes  purement \ncommerciales.   Les employés doivent toujours consulter le service juridique chaque fois qu’il y a une \nquestion sur la question de savoir si un paiement inapproprié pourrait être effectué ou si une personne \nest un fonctionnaire du gouvernement.  \n \nProhibitions sur la corruption  \n \nLes lois applicables en matière de corruption interdisent généralement aux entreprises et à leurs \nemployés et représentants de donner, promettre, offrir ou autoriser le paiement de tout ce qui a de la \nvaleur à tout représent ant du gouvernement pour obtenir ou conserver des affaires ou pour obtenir un \nautre avantage indu.  Ces lois prohibent le don de tout élément de valeur quelle qu’il soit afin d’influencer \nles actions d’un officiel gouvernemental. Les paiements prohibés incl uent, sans limitation, tout ce qui vise \nà : \n \n• influencer le destinataire afin d’octroyer un contrat à l’Entreprise.  \n• Obtenir un traitement avantageux sur la fiscalité, l’immigration ou les douanes qui, dans le cas \ncontraire, ne serait pas disponible pour l’E ntreprise.  \n• Contourner ou causer une non -application des lois ou des réglementations qui s’appliquent à \nl’Entreprise.  \n \nLa prohibition sur la corruption s’applique sur le don de tout élément de valeur, pas seulement l’argent. \nCeci inclut sans limitation la p rovision d’opportunités commerciales, de contrats favorables, d’actions en \nbourse, de présents et de moyens de divertissement. De tels paiements sont à proscrire même si :  \n \n• le bénéfice revient à une personne autre que la partie effectuant le paiement.  \n• Le business demandé n’est pas avec le gouvernement.  \n• Le paiement n’influence pas en réalité la conduite de l’officiel gouvernemental.  \n• L’officiel du gouvernement étranger a initié la suggestion du paiement.  \n \nIl est important de noter que l’UKBA int erdit également spécifiquement l’offre ou l’acceptation \nde paiements corrompus et d’autres avantages entre des personnes et des entités privées \n(non gouvernementales).  Une telle conduite constitue une corruption commerciale, et se voit \nprohibée par notre P olitique sur la loyauté et la compétition.  \n \n \nSanctions potentielles  \n \nLes sanctions pour violation du FCPA, de l’UKBA et des autres juridictions peuvent être sévères. En vertu \ndu FCPA, les entreprises sont sujettes à des amendes criminelles pouvant aller ju squ’à 2 millions de \ndollars et des amendes civiles allant jusqu’à 10  000 $ par violation des clauses anticorruption. Les \nindividus sont sujets à des amendes criminelles allant jusqu’à 250  000 $, un emprisonnement allant \njusqu’à cinq ans, ou les deux pour d es violations sur les dispositions anticorruption, les individus sont \naussi sujets à des amendes civiles allant jusqu’à 10  000 $. Les violations des clauses sur les registres et \nles relevés peuvent résulter en des amendes allant jusqu’à 25 millions de doll ars pour les entreprises et 5 \nmillions de dollars pour les individus, comprenant jusqu’à 20 ans d’emprisonnement. L’Entreprise prend \nau sérieux ses obligations de se conformer aux lois applicables en matière de corruption. Par conséquent, \nles employés qui ne respectent pas la politique et les procédures anticorruption de l’Entreprise, qu’elles \nsoient expressément énoncées dans le présent Guide ou autrement, peuvent faire l’objet de mesures \nd’emploi défavorables, y compris, lorsque cela est justifié, un lice nciement . \n \nLes sanctions et les amendes financières de l’UKBA pour les individuelles entreprises sont «  illimitées  »,  avec des individus risquant jusqu’à 10 ans d’emprisonnement. D’autre juridiction telle que l’Allemagne, la \nChine et l’Inde peuvent varier sur le type, et\/ou l’étendue de la corruption. En Chine par exemple, le \npersonnel étatique qui accepte la corruption peut être condamné à mort.  Le tableau ci -dessous est inclus \nà titre illustratif . \n \n \n \n \nPaiements facilités  \n \nLa facilitation (ou l’expédition) des paiements se voit aussi prohibée en vertu de cette politique. Les \npaiements facilités sont des petits paiements versés aux officiels gouvernementaux étrangers en vue \nd’expédier ou faciliter des services ou des actions non  discrétionnaires, tels que l’obtention d’une licence \nordinaire ou d’un permis commercial, le traitement de documents gouvernementaux tels que les visas, la \nprovision d’une protection policière, d’un service de distribution d’eau, d’électricité ou de résea ux \ntéléphoniques, ou encore le chargement ou le déchargement d’un cargo.  \n \nBien qu’il existe une exception très limitative pour les paiements facilités en vertu du FCPA, de tels \npaiements sont prohibés en vertu de l’UKBA et des lois de nombreux autres pays.  Par conséquent, afin \nd’assurer la conformité avec toutes les lois anticorruption en vigueur, notre Entreprise prohibe les \npaiements facilités dans leur intégralité, à l’exception des paiements pour la sécurité personnelle décrits \nci-dessous.  \n \nÀ l’exceptio n des éléments prévus dans la présente, il est interdit pour les employés de \nfournir quelque élément de valeur que ce soit à un officiel étranger quelconque, \nindépendamment de son rang  ; ou à une personne quelconque tout en sachant où en étant \nconscient qu e tout ou partie de l’élément de valeur en question sera offert, donné ou promis \n(directement ou indirectement) à un officiel gouvernemental étranger.  \n \n \n \n \nFaciliter les paiements  \n \nFaciliter (ou accélérer) les paiements est également interdit en vertu de cette politique. Les paiements de \nfacilitation sont de petits paiements versés à des représentants de gouvernements étrangers pour accélérer \nou faciliter des actions ou des services non discrétionnaires, tels que l’obtention d’une licence ordinaire ou \nd’un permis d’établissement, le traitement de documents gouvernementaux tels que des visas, la protection \npolicière, la fourniture de services téléphoniques, d’électricité ou d’eau ou le chargement ou le \ndéchargement de marchandises.  \n \nBien qu’il existe une exception étroite pour faciliter les paiements en vertu de la FCPA, de tels paiements \nsont interdits en vertu de l’UKBA et des lois de nombreux autres pays. Par conséquent, pour assurer la \nconformité à toutes les lois applicables en matière de corruption, notre société interdit de faciliter \ncomplètement les paiements, à l’exception des paiements de sécurité personnelle décrits ci -dessous.  \n \nSauf dans les cas prévus aux présentes, il est interdit aux employés de fournir quoi que ce soit de \nvaleur à un représe ntant du gouvernement, quel que soit son grade; ou à toute personne tout en \nsachant ou en sachant que tout ou partie de celui -ci sera offert, donné ou promis (directement ou \nindirectement) à un représentant d’un gouvernement étranger, sans l’autorisation p réalable du \nservice juridique.  \n \nCoentreprises, partenariats, et autres relations commerciales  \nToute coentreprise, partenariat ou autre relation commerciale entreprise par Comscore et au moins un \nautre individu ou entité, dont chacun contribue par ses actif s ou son expertise, dans un objectif de profit \net pour un cadre spécifique, doit être approuvé  au préalable par le Chef de la conformité de l'entreprise  \n(« CCO  »). Toute question concernant un engagement dans une coentreprise, un partenariat ou tout \n autre partenariat commercial quelconque doit être directement adressée au Département juridique.  \nComscore peut être tenu responsable en vertu des lois anticorruption en  vigueur pour les actes de \nses coentreprises et des partenaires de ses coentreprises. Comscore demande à ses partenaires de \ncoentreprise d’adhérer aux mêmes standards éthiques auxquels adhère Comscore.  \n \n \nPaiements autorisés  \n \nBien que cette politique soit d estinée à fournir des consignes, les problèmes d’anticorruption ne sont \npas toujours clairs et doivent souvent être traités au cas par cas. Dans toutes les situations où une \nquestion subsiste, les employés doivent consulter le Département juridique avant d ’entreprendre toute \naction.  \n \n Services  \nL’entreprise peut payer pour des services légitime fournis à l’entreprise par une entité \ngouvernementale ou un officiel gouvernemental étranger, comme dans le cas d’un paiement \nversé à une entreprise utilitaire détenu e par le gouvernement pour l’électricité.  \n \nPrésents, repas et divertissements  \nL’Entreprise cherche à décourager les personnes qui donnent des présents d’essayer d’obtenir \nun traitement spécial de la part des Employés de Comscore. Bien que la pratique commerciale \nordinaire puisse impliquer l’échange de présents de temps en temps, acc epter un présent \nquelconque supérieur à une valeur nominale ou un divertissement qui va au -delà d’un agrément \nsocial de routine peut apparaître comme étant une tentative d’influencer le récipiendaire en \nfournissant un traitement spécial en retour. Afin d’é viter l’apparence d’une telle inadéquation, lors \ndes échanges avec des clients, des fournisseurs et des consultants actuels ou potentiels, les \nEmployés devront observer les directives suivantes :  \n \n• Les présents et les services  ne doivent pas être acceptés s aufs si leur valeur est \ninférieure à 100 $. Cette valeur en dollars constitue une directive. Les employés doivent \nconsulter le Conseiller général de l’entreprise avant d’accepter tout présent supérieur à \ncette valeur nominale. Les employés devront consulte r le Conseiller juridique de \nl’Entreprise avant d’accepter tout présent supérieur à cette valeur nominale.  \n• Les présents d’une valeur quelconque ne doivent jamais être sollicités.  \n• Les présents sous forme d’espèces ou de titres ne doivent jamais être accepté s. \n• Dans certaines situations commerciales en dehors des États -Unis, il est fréquent et \nlégal pour les cadres commerciaux d’offrir des présents aux représentants de leurs \npartenaires commerciaux. Dans ces situations, retourner les présents ou payer en \ncontr epartie peut s’avérer être insultant aux yeux du donneur. Si vous vous trouvez \ndans une telle situation, vous devrez reporter le présent au Conseiller juridique de \nl’Entreprise. Dans certains cas, il pourra vous être demandé de retourner le présent à \nl’entreprise. De tels présent peuvent être autorisés en vertu des lois locales du pays \nétranger.  \n \nDonations  \nLes donations effectuées à des organismes caritatifs étrangers peuvent être autorisées, à \ncondition que de telles donations effectuées par l’Entreprise a ux organisations caritatives \nétrangères soient permises en vertu du FCPA et du droit local, et préalablement validées par le \nDépartement juridique.  \n \nDépenses promotionnelles  \nLes paiements effectués aux officiels étrangers pour des dépenses en relation dire cte à la \npromotion, la démonstration ou l’explication de produits ou de services, ou l’exécution ou la \nperformance d’un contrat (à savoir, les dépenses promotionnelles) qui sont raisonnables et de \nbonne foi sont tolérées. De tels paiements ne doivent pas c réer une apparence quelconque \nd’inadéquation  ; ne doivent pas inclure des haltes payées ou remboursées, ni d’autres formes de  loisirs ou d’activités sociales sans rapport à l’événement sponsorisé  ; ne doivent pas inclure des \nindemnités journalières  ; et doivent être préalablement validées par le Département \njuridique . \n \nContributions  politiques  \nLe FCPA permet aux entreprises de réaliser des contributions politiques envers les candidats \nou les partis politiques étrangers dans la mesure où les contributions politiques sont autorisées \nen vertu des clauses du droit local. Avant de s’engager dans une activité politique quelconque \ndans un pays étranger, y compris l’apport de contributions politiques, consulter le Département \njuridique.  \n \n \nTierces parties  \n \nLes Lois anticorruption en vigueur prohibent les paiements de corruption effectués directement par les \nemployés de l’ Entreprise ou indirectement via une tierce partie, telle qu’un consultant agissant pour , ou \nau nom de l’Entreprise.  \n \n• En vertu du FCPA, il est il légal d’effectuer un paiement de quoi que ce soit de valeur à une \npersonne quelconque, en sachant que tout ou partie du paiement sera offert, donné ou promis à \nun officiel gouvernemental ou à toute autre personne dans un objectif de corruption. Le terme \n« en sachant  » inclut la non pris en compte consciente, l’ignorance délibérée, et l’aveuglement \nvolontaire. En d’autres termes, l’ Entreprise et les employés individuels peuvent violer le FCPA si \nnous avons des «  raisons de croire  » ou si nous «  aurions dû savoir  » qu’une tierce partie allait \ncorrompre un officiel gouvernemental. Accroître la due diligence et la validation de l’ Entrepr ise \npour les représentants tiers constitue une étape essentielle pour assurer l’alignement sur les \nobjectifs commerciaux de Comscore. À cette fin, avant d’engager des tiers pour agir pour le \ncompte de Comscore, Comscore vérifiera (1) que le tiers et\/ou sa famille n’a aucun lien  avec un \ngouvernement étranger, et que (2) le tiers peut réaliser le travail requis et n’a aucune mauvaise \nréputation, que ce soit au sein des États -Unis ou dans le pays concerné. Les contrats avec \ncertaines tierces parties doivent co ntenir des faire -valoirs et des garanties concernant \nl’engagement du tiers à se conformer à toutes les Lois anticorruption en vigueur. L’Entreprise \ndemandera aux tiers qui la représentent de se conduire de manière cohérente avec cette \npolitique. Il sera de mandé à de telle tierce partie de fournir périodiquement à l’entreprise un \ncertificat de conformité avec toutes les lois en vigueur, y compris toute Loi anticorruption en \nvigueur.  \n \n• En vertu de l’UKBA, une entreprise peut être tenue criminellement responsab le pour des pots -\nde-vin payés en son nom par une tierce partie n’importe où dans le monde - même si \nl’entreprise n’avait aucune connaissance du pot -de-vin. \n \nDe fait, l’étape la plus importante que l’entreprise puisse entreprendre afin de se protéger contre  \ntoute responsabilité pour des paiements impropres effectués par des tierces parties, c’est de choisir \nsoigneusement ses partenaires commerciaux.  \n \nSignaux d’alerte  \nLors de l’évaluation de tiers potentiels et au cours d’un partenariat quelconque avec eux, l es employés de \nl’entreprise doivent être conscients de tout «  signal d’alerte  » qui peut se présenter ou survenir.  Un \n« signal d’alerte  » est un fait ou une circonstance qui doit alerter sur le fait qu’un tiers peut agir dans un \nbut de corruption. Il en va  de la responsabilité de l’employé qui observe un signal d’alerte de référé le \nproblème au département juridique ou à la Hotline d’éthique.  \n \nVoici une liste non exclusive d’exemples de signaux d’alerte  : \n• des rumeurs concernant une conduite non éthique ou s uspicieuse par un employé, un représentant \nmarketing, un consultant, un agent ou un autre partenaire commercial,  ou par un officiel \ngouvernemental   • des tiers non nécessaires, des intermédiaires multiples ou des suggestions de sollicitation d’un \nintermédiaire  \n• des requêtes de paiement envers un second tiers au lieu du consultant ou de l’agent  \n• des requêtes de paiement dans un pays autre que le pays de résidence ou de réalisation des \nservices du tiers  \n• des demandes de paiement en liquide  \n• des demandes de commissions ou autres paiement inhabituellement importants, ou des paiements \napparaissant excessifs pour le service rendu  \n• des demandes de remboursement pour des dépenses faiblement documentées  \n• des informations incomplètes ou imprécises lors des  justificatifs demandés  \n• un refus de certifier une conformité  \n• Employés officiels du gouvernement ou relations (p. ex., par l’intermédiaire de la famille) d’un \npartenaire d’affaires  \nExigences en matière de conservation des registres et de reporting  \n \nLe FCPA imposes des exigences de comptabilité strictes à l’ Entreprise. Le FCPA requiert la conservation \ndes livrets et des registres qui, dans le détail raisonnable, reflète nt les transactions et les dispositions d’actifs \nde l’Entreprise, ainsi que le développemen t et la maintenance d’un système de contrôle de comptabilité  \ninterne, y compris des audits périodiques. Ces exigences s’appliquent à tous les paiements, et pas \nseulement  aux sommes «  matérielles  » au sens financier traditionnel.  \n \nLes directives comptables et financières suivantes ont été mises en place en vue d’assurer la conformité de \nl’Entreprise avec le FCPA  : \n \n• Toutes les liquidités, les comptes bancaires, les investissements et autres actifs \nde l’entreprise doivent toujours être précisément enregistrés sur les registres \nofficiels de l’ Entreprise.  Les comptes sont rapprochés en temps et en heure et \nsont régulièrement examinés et validés par les niveaux hiérarchiques appropriés.  \n• Aucun employé ne devra falsifier un registre comptable ou un registre \ncommercial quelconque, et tous les employés devront répondre avec vérité et \nsans rétention d’information à toute question de la part des auditeurs internes de \nl’Entreprise ou indépendants.  \n• Les comptes bancaires doivent être ouverts ou fermés uniquement \nconformément à la politique d'administration des compte s bancaires documentée \nde la société. En l'absence de l'un ou de l'autre, le directeur financier (« CFO  ») \net\/ou le contrôleur de la société approuveraient . \n• Aucun paiement ne sera versé sur des comptes bancaires anonymes ou des \ncomptes bancaires qui ne son t pas au nom du destinataire, ou d’une entité \nquelconque connue pour être contrôlée par le destinataire.  \n• Si les factures fictives, les surfacturations et toute autre documentation \ntrompeuse ne seront pas utilisées.  \n• Les entités, les ventes, les achats, les services, les prêts ou les arrangements \nfinanciers fictifs ne seront pas utilisés.  \n• Les requêtes de vérification seront effectuées à l’écrit et devront contenir une \nexplication complète de l’objectif est de l’autorité concernant le paiement. \nL’explication a ccompagnera tous les documents soumis au cours du processus \nde délivrance  et devront être maintenu dans un fichier ou sur un médium \nélectronique.  \n• Toutes les dépenses relatives aux activités étrangères doivent être supportées \npar une documentation écrite raisonnable.  \n• Foutu le couteau la pomme une peau download Les paiements à des tierces parties ne seront \neffectués que par des entités au sein desquel les une portion substantielle des services relatifs sont \nréalisées, ou aux entités depuis lesquelles le tiers réalisant de tels services conduit généralement \nses activités.  \n• Les paiements concernant tous services rendus à l’entreprise par un officiel gouver nemental (y \ncompris nos filles si et d’une entreprise commerciale contrôlée ou détenue par un gouvernement  étranger), incluant les paiements des honoraires et le remboursement des dépenses, ne seront \neffectués qu’à l’agence ou l’instrument gouvernemental é tranger employant l’individu. De tels \npaiements seront effectués directement par chèque à l’instrument ou l’agence gouvernementale \nétrangère, ou par transfert bancaire vers son compte bancaire désigné dans le pays étranger de \nl’agence ou de l’instrument go uvernemental, ou par transfert bancaire à travers sa banque \ncorrespondante dûment autorisée au sein des États -Unis. \n• Les espèces ou les chèques seront déposés rapidement dans un compte bancaire de l’entreprise. \nTout employé suspectant la possibilité d’un po t-de-vin, d’un dessous de table ou d’une \nsurfacturation associée à la somme en question, ou parvenant à la conclusion que tout ou partie \nd’un fonds sera réduit, remboursés ou encore payés en contravention des lois d’une juridiction \nquelconque, devra immédi atement faire rapport de sa suspicion conformément aux procédures de \nreporting expliquées ci -dessous, «  Rapporter des violations et des investigations.  » \n• Les fonds personnels ne doivent pas être utilisés pour accomplir ce qui est prohibé par cette \npolitique.  \n \n \nCertifications  \n \nLes politiques de certification suivante devront être suivies  : \n• Les employés essentiels soumettront une certification annuelle au département juridique \nconcernant la conformité à la Politique de l’Entreprise et aux Lois anticor ruption en \nvigueur.  \n \n \n \nAudits  \n \nComscore  s’efforcera d’entreprendre des audits internes sur la mise en œuvre de la politique afin de \ns’assurer que tout fonctionne correctement et que tout son personnel adhère à ses responsabilités en \nvertu de cette politique. Ces audits seront conduits sous la d irection du Vice-Président,  Manager de \nrapport de l’Entreprise, qui est autorisé à engager un tiers indépendant pour réaliser de tels outils et pour \nrecevoir des rapports de toutes les activités d’audit. Les audits peuvent inclure des examens sur les frais  \net les commissions des tierces parties, des examens sur les dépenses de promotion, des examens sur \nles contributions et les présents, des interviews avec le personnel concerné, ainsi que l’observation et les \nexamens des activités pertinentes du personnel de Comscore. Tout problème découlant de ces audits \nsera immédiatement porté à l’attention du CCO.  \n \nFormations  \n \nL’Entreprise conduira des formations anticorruptions  annuelles et obligatoires pour tous les \nemployés. L’incapacité à participer à de telle formation peut donner lieu à une action \ndisciplinaire, pouvant aller jusqu’à la cessation d’emploi.  \n \nResponsabilité  : rôles et devoirs  \n \nLes rôles et les responsabilités  concernant la conformité anticorruption de l’entreprise sont comme suit :  \n• Le CCO est  responsable de l’administration du Programme de conformité de l’Entreprise, \ncomprenant :  \no l’identification et l’interprétation de cette politique, du FCPA ainsi que des au tres lois, \nrègles et standards anticorruption  ; \no le conseil des employés de l’entreprise sur tout problème juridique relatif à l’adhésion à \ncette politique  ; \no la coordination de l’éducation et des formations anticorruption  ; \no la supervision de la Hotline Éthi que de l’Entreprise  ; \no la supervision du programme annuel de certification conformité de l’employé  ;  o la supervision du programme de due diligence de l’Entreprise pour les tiers  ; \no l’investigation des possibles violations du Programme conformité de l’entrepri se ; \no le reporting  au comité d’audit et\/ou au conseil d’administration de toute violation \nmatérielle du Programme de conformité de l’Entreprise . \n• Le CFO  est responsable de la mise en œuvre et de la surveillance des systèmes de contrôle \ninterne, ainsi que des procédures de co nservation des registres qui se conforment avec le \nFCPA.  \n• Le Département d’audit interne est responsable de l’examen de l’adéquation des contrôles \nétablis en vue d’assurer la conformité avec les procédures et les politiques.  \n• Chaque directeur, officier, employé et agent est responsable de :  \no se conformer à la politique de l’entreprise et aux lois anticorruption vigueur  \no participer aux formations tel que demandé par l’entreprise  \no rapporter tout signal d’alerte au département juridique ou à la Hotlin e d’Éthique.  \nRapport des v iolations et action  disciplinaire  \n \nVeuillez vous référer au Code d’éthique et de conduite des affaires  de Comscore pour faire un rapport rapide \ndes violations. Tout directeur, dirigeant ou employé qui soupçonne une violation de ce tte politique doit \nimmédiatement signaler cette violation présumée au contact de Comscore au sein du service juridique ou du \nservice de conformité, le CCO, ou en appelant la ligne d'assistance téléphonique Comscore Ethics au 1 -833-\n221-0770.  Les actions dis ciplinaires peuvent inclure, à la seule discrétion de l’Entreprise, la réprimande orale \nou écrite, la suspension ou la cessation d’emploi immédiat, ou toute autre action disciplinaire ou combinaison \nd’actions disciplinaires telles qu’il sera jugé approprié  selon les circonstances. Un historique des actions \ndisciplinaires sera conservé au sein du fichier personnel de l’Employé.  \n \nHistorique des révisions  \n \nVersion  Révision  Date  Auteur Raison\/description  \n1.0 Date  de publication  23\/02\/18 Ray Williams  Politique établie  \n1.1 Government  Contract  20\/08\/18 Ray Williams  Langage contrat gouvernemental  \n1.2 Corporate Brand  Review  07\/12\/18 Brisbane  Benedicto  Marque et formatage mis à jour  \n1.3 Révision annuelle  30\/09\/19 Ray Williams  Compte bancaire  \nAdministration  \nRapport de v iolations aligné sur \nle Code de condu ite. \nIndex IPC mis à jour . \n1.4 Changement de titre  \nMise à jour de l'annexe A  12\/09\/20  Ray Williams  Suppression des références au \ndirecteur juridique  \nIndice IPC mis à jour.  \n1.5 Mise à jour des références POC \nde l'examen annuel  \nMise à jour de l'annexe A  21\/07\/21  Ray Williams, vice -\nprésident de la \nconformité  ; Deidre \nDeHoust, VP \nComptabilité  Suppression des références à \nl'avocat général adjoint et au \nPOC dans la boîte de réception \njuridique\/conformité interne  \nIndice IPC mis à jour.  \n1.6 Mise à jour du numéro de la \nhotline d'éthique  26\/01\/22  Ray Williams, vice -\nprésident de la \nconformité  Mise à jour du numéro de la \nhotline d'éthique Comscore.  \n1.7 Examen annuel  \nMise à jour de l’annexe A  31\/07\/22  Ray Williams, vice -\nprésident de la \nconformité  Examen par un avocat externe  \nMise à jour de l’indice IPC  \n1.8 Examen annuel  \nMise à jour de l’annexe A  1\/10\/23  Ray Williams, vice -\nprésident de la \nconformité  Examen par un avocat externe  \nMise à jour de l’indice IPC   Appendi ce A : indice de perception de la corruption  2022 \n \n \n"}
{"pdf_name":"Anti-Corruption Policy.pdf","pdf_content":" \n \n \n \n \nANTI-CORRUP TION POLICY \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVersion 1.8   Effective Date: February 23, 2018 \nLast Update: October 1, 2023  \nComscore  CONFIDENTIAL \nPAGE 2   \nTable of Contents \nPurpose ............................................................................................................................. ............................  4 \n \nBribery Prohibitions ............................................................................................................................. ..........  5 \n \nPotential Penalties ............................................................................................................................. ...........  5 \n \nFacilitating Payments ............................................................................................................................. ....... 6 \n \nPermitted Payments ............................................................................................................................. .........  7 \n \nServices............................................................................................................................. ............................  7 \n \nGifts, Meals, and Entertainment....................................................................................................................  7 \n \nDonations ............................................................................................................................. .........................  7 \n \nThird Parties ............................................................................................................................. .....................  8 \n \nRed Flags ............................................................................................................................. .........................  8 \n \nRecordkeeping and Reporting Requirements ...............................................................................................  9 \n \nCertifications ............................................................................................................................. ..................  10 \n \nAccountability: Roles and Responsibilities..................................................................................................  10 \n \nReporting Violations and Disciplinary Actions……………………………………………………………………  11 \n \nAppendix A ............................................................................................................................. .....................  12 \n \nCorruption Perceptions Index…………………………………………………………………………………...12   PAGE 3   \n \nAnti-Corruption Policy \n \n \n \nPurpose  \nThe Company is committed to doing business with integrity. This means avoiding corruption of all kinds. It \nis the policy of Comscore,  Inc. (the \"Company\" or \"Comscore ”) to comply with all applicable anti- corruption \nlaws, including the U.S. Foreign Corrupt Practices Act (“FCPA”), the U.K. Bribery Act (“UKBA”), and the local \nlaws in every country in which we do business. These laws prohibit bribery of foreign government officials \n(broa dly defined later in this policy), and the FCPA specifically mandates that companies establish and \nmaintain accurate  books and records and sufficient internal  controls. The UKBA also prohibits private  sector \n(commercial) bribery. \n \nA violation of anti-corruption laws can lead to severe civil and criminal penalties and disciplinary action \n(up to and including termination of employment). \n \nThis policy applies to all employees of the Company, including officers and directors. In addition, the \nCompany requires third parties who repre sent the Company (such as agents, consultants, and \ncontractors) to conduct themselves in a manner consistent with this policy. \n \nAll empl oyees and third parties should remain  vigilant in watching for, avoiding, and reporting to \nthe Legal Departmen t, any questionable  transactions that may violate this policy. \n \nAlthough this policy focuses primarily on compliance with the FCPA and UKBA, it is necessary to remain \nequally attentive to compliance with all applicable corruption laws, including the federal, state and local laws \nof each country in which the Company operates. The FCPA, UKBA, and local corruption laws will be referred \nto collectively as “Applicable Corruption Laws” in this policy. \n \nFor the purposes of this policy, the term “government official” is broadly defined to include: \n \n \n• Any officer or employee of any government entity, department or agency \n• Any officer or employee of a business, school, hospital or other entity owned  or controlled \nby a national, regional or local government \n• Any political party or official thereof  \n• Any candidate for political office \n• Any officer or employee of public international organization or any department or agency thereof  \n(e.g., the United Nations, Olympic Organizing Committee, FIFA Committee, and World Bank) \n• Any person representing or acting in an official capacity on behalf of a government entity \n(including consultants, advisors, contractors, and agents) \n• Members of foreign royal families who have governmental duties \n \nEmployees of state-owned or state-controlled commercial enterprises  (such as a media company that is \nmajority owned  by a government) are considered government officials under Applicable Corruption Laws \nand this policy. Even persons who are not deemed to be officials under local laws may still be considered \ngovernment officials under the FCPA and UKBA.  It is important to keep in mind, however, that Applicable \nCorruption Laws could still be violated in the base of corrupt payments to purely commercial persons.  \nEmployees should always consult the Legal Department whenever there is a question about whether an \nimproper payment might be made or if an individual is a g overnment official. PAGE 4   \nBribery Prohibitions  \nApplicable Corruption Laws generally prohibit companies and their employees and representatives from \n(directly or indirectly) giving, promising, offering or authorizing payment of anything of value to any \ngovernment official to obtain or keep business or to secure some other improper  advantage. These laws \nprohibit the giving of anything of value to influence a government official’s actions. Prohibited payments \ninclude, but are  not limited to, those designed to: \n \n• Induce the recipient to award a contract to the Company. \n• Obtain advantageous tax, immigration or customs treatment that would not otherwise be available \nto the Company. \n• Circumvent or cause non-enforcement of laws or regulations applicable to the Company. \n \nThe prohibition on bribery applies to the giving of anything of value, not only money. This includes but is not \nlimited to providing business opportunities, favorable contracts, stock options, gifts and entertainment. Such \npayments are barred even if: \n \n• The benefit is for someone other than the party making the payment. \n• The business sought is not with the government. \n• The payment does not in fact influence the government official’s conduct. \n• The foreign government official initially suggested the payment. \n \nImportantly, the UKBA also specifically prohibits the offering or acceptance of corrupt \npayments and other advantages between private (non-government) persons and entities. Such \nconduct constitutes commercial bribery and is prohibited by our Competition and Fair Dealing \nPolicy. \n \n \nPotential Penalties \nPenalties for violating the FCPA, UKBA and other jurisd ictions can be severe. Under the  FCPA, corporations \nare subject to criminal fines of up to $2,000,000 and civil fines up to $10,000 per violation of the bribery \nprovisions. Individuals are subject to criminal fines up to $250,000, impriso nment for up to five (5) years, or \nboth for violations of the bribery provisions, and individuals are also subject to civil fines up to $10,000. \nViolations of the books and records provisions can result in fines of up to $25,000,000 for corporat ions and \n$5,000,000 for individuals, including impriso nment of up to 20 years. The Company takes its obligations to \ncomply with the Applicable Corruption Laws seriously. Accordingly, employees who fail to follow the \nCompany's Anti-Corruption policy and pro cedures, whe ther expressly stated in this Guide or otherwise, may \nbe subject to adverse employment action, including, where  warranted, dismissal. \n \nUKBA financial fines and penalties for individuals and companies are “unlimited”, with individuals serving \nup to 10 years in prison. Other jurisdictions such as Germany, China, and India can vary on type, and\/or \nsize of bribe. China for example, state personnel who a ccept bribes can be sentenced to death. The chart \nbelow is included to illustrate: PAGE 5   \n \n \n \n \nFacilitating  Payments \nFacilitating (or expediting) payments are also prohibited under this policy. Facilitating payments are small \npayments paid to foreign government officials to expedite or facilitate non-discretionary actions or services, \nsuch as obtaining an ordinary license or business permit, processing government papers such as visas, \nproviding police protection, providing telephone, power or wat er service or loading or unloading of  cargo.  \n \nAlthough there is a narrow exception for facilitating payments under the FCPA, such payments are \nprohibited under the UKBA and the laws of many other countries. Therefore, to ensure compliance with \nall Applicable Corruption Laws, our Company prohibits facilitating payments altogether, except for \npersonal safety payments described below. \n \nExcept as provided herein, employees are prohibi ted from providing anything of value to any \ngovernment  official, regardless of rank; or to any person while knowing or being  aware that all \nor a portion of it will be offered, given or promised (directly or indirectly) to a foreign government \nofficial, without the prior authorization of the Legal Department . \n \n \nJoint V entures, Partner ships, and Other  Busin ess Relationshi ps \nAny joint venture, partner ship or other business relationship undertaken by Comscore  and at least one \nother individual or entity, each of whom contributes assets or expertise, for profit and for a specific purpose, \nmust be approved in advance by the Company’s Chief Compliance Officer (“ CCO ”). Any questions about \nengaging in any joint venture, partnership or other business relationship should be directed to the Legal \nDepartment. \nPAGE 6   \nComscore  can be held liable under applicable anti-corruption laws for the acts of its joint ventures and \njoint venture partners. Comscore  requires its joint venture partners  to adhere to the same ethical \nstandards to which Comscore  adheres. \n \n \nPermitted Payments \nAlthough this policy is intended to provide guidance, anti-corruption matters are not always clear and must \noften be addressed on a case-by-case basis. In all situations where there is a question, employees should \nconsult the Legal Department prior to acting. \n \nServices \n \nThe Company may pay for legitimate services provided to the Company by a foreign government \nentity or government official, such as paying a government-owned utility company for electricity. \n \nGifts, Meals, and Entertainment \n \nThe Company seeks to deter givers of gifts from attempting to obtain special treatment from \nComscore  Employees. While customary business practice may involve the exchange of gifts from \ntime to time, accepting any gift of more than nominal value or entertainment that is more than a \nroutine social amenity can appear to be  an attempt to influence the recipient into providing special \ntreatment in return. To avoid the appearance of impropr iety, when dealing with current or \nprospective customers, vendors and consultants, Employees should observe the following \nguidelines: \n• Gifts and services may not be accepted unless they have a value of less than US $100. \nThis dollar amount is a g uideline. Employees should consult with the Company's General \nCounsel prior to accepting any gift of more than nominal value. \n• Gifts of any amount may never be solicited. \n• Gifts of cash or securities may never be accepted. \n• In some business situations outside of the United States, it is customary and lawful for \nbusiness executives to present gifts to representatives of their business partners. In \nthese situations, returning the gifts or paying for them may be insulting to the giver. If you \nfind yourself in such a situation, you must report  the gift to the Company's General Cou nsel. \nIn some cases, you may be required to turn the gift over to the Company. Any such gifts \nmust be permitted under the local laws of the foreign country. \n \nDonations \nDonations made to foreign-based charities may be permissible, provided that all donations made \nby the Company to foreign charitable organizations are permissible under the FCPA and local law, \nand pre-approved by the Legal Department. \n \nPromotional Expenses  \nPayments to foreign officials for expenses related directly to the promotion, demonstration, or \nexplanation of products or services, or execution or performance of a contract (i.e., promotional \nexpenses) that are reasonable and bona fide are permissible. Any such payments must not create \nany appearance of impropr iety; not include paid or reimbursed stopovers or other forms of leisure \nor social activities unrelated to the sponsored event; not include per-diem payments; and be pre-\napproved by the Legal Department. PAGE 7   \nPolitic al Contributions \nThe FCPA permits companies to make political contributions to foreign political parties or \ncandidates to the extent that political contributions are permitted under local written law. Prior to \nengaging in any political activity in a foreign country, including the provision of political \ncontributions, consult with the Legal Department. \n \n \nThird Parties \nApplicable Corruption Laws prohibit corrupt payments made directly by Company employees or indirectly \nthrou gh a third party such as a consultant acting for or on  behalf of the Company. \n \n• Under the FCPA, it is unlawful to make a payment of anything of value to any person, knowing th at \nall or any portion of the payment will be offered,  given or promised to a government official or any \nother person for a corrupt purpose. The term “knowing” includes conscious disregard, d eliberate \nignorance, and willful blindness. In other word s, the Company and individual \nemployees may violate the FCPA if we have “reason to know” or “should have known” that a third \nparty will bribe a government official. Increasing the Company’s validation and Due Diligence for \nthird party representatives is a critical step to ensuring alignment with Comscore  company goals. \nTo this end, before engaging third parties to act on behalf of Comscore,  Comscore  will verify (1) the  \nthird party and\/or its family have no ties to a foreign government, and (2) that the third party can \nperform the work re quired and does not have a bad reputation either within the United States or in \nthe relevant country. Agreements with certain third parties must contain representations and \nwarranties regarding the third party’s agreement to comply with Applicable Corruption Laws. The \nCompany will require third parties who represent the Company to conduct themselves in a \nmanner consistent with this policy. Such third parties will periodically be required to provide the \nCompany with a certification of compliance with all applicable laws, including any Applicable \nCorruption Laws. \n \n• Under the UKBA, a company can be held criminally liable for bribes paid on its behalf by a third \nparty anywhere in the world – even if the company had no knowledge of the bribe. \n \nAccordingly, the most important step the Company can take to protect itself from liability for improper \npayments made by third parties is to choose its business partners carefully. \n \n \nRed Fl ags \n \nIn evaluating potential third parties and during any relationship with them, Company employees must be \nconscious of any “red flags” that may be present or arise.  A “red flag” is a fact or circumstance that serves \nas a warning signal that a third party may act corruptly. It is the responsibility of the employee that observes \na red flag to refer the matter to the Legal Department or Ethics Hotline. \n \nA non-exclusive list of examples of red flags is below: \n• Rumors regarding unethical or suspicious conduct by an employee, marketing representative, \nconsultant, agent, or other business partner, or by a government official \n• Unnecessary third parties, multiple intermediaries or suggestions to use an intermediary \n• Requests for payments to a second third party rather than the consultant or agent \n• Requests for payments in a country other than where  the third party resides or performed the \nservices \n• Requests for payments in cash \n• Requests for unusually large commissions or other payments, or payments that appear excessive \nfor the service rendered PAGE 8   \n• Requests for reimbursement of expenses that are poorly documented \n• Incomplete or inaccurate information in required disclosures \n• Refusal to certify compliance \n• Government official employees or connections (e.g., through family) of business partner  \n \n \nRecordk eeping and Reporting Requir ements \nThe FCPA imposes strict accounting requirements on the Company. The FCPA requires the keeping of \naccurate  books and records that, in reasonable detail, reflect the transactions and asset dispositions of \nthe Company, and the development and maintenance of a system of internal accounting controls \nincluding periodic audits. These requirements apply to all payments, not just sums that would be “material” \nin the traditional financial sense. \n \nThe following financial and accounting directives have been implemented to help ensure the Company’s \ncompliance with the FCPA: \n• All cash, bank accounts, investments and other assets of the Company must always be recorded \naccurate ly on the official books of the Company. Accounts are reconciled in a timely manner and \nregularly reviewed and approved at appropriate levels. \n• No employee shall falsify any accounting or other business record, and all employees shall \nrespond truthfully and fully to any questions from the Company’s internal or independent auditors. \n• Bank accounts should be opened or closed only in accordance  with the Company’s documented \nBank Account Administration Policy . In the absence of either of those, the Company’s  Chief Financial \nOfficer (“ CFO”) and\/or Controller would approve. \n• Payments will not be made into anonymous bank accounts or other accounts not in the name of \nthe payee or of any entity known to be controlled by the payee. \n• Fictitious invoices, over-invoices or other misleading documentation will not be used. \n• Fictitious entities, sales, purchases, services, loans or financial arrangements will not be used. \n• Check  requests will be in writing and contain a complete explanation of the purpose and authority \nfor the payment. The explanation will accompany all documents submitted during the issuing \nprocess and will be maintained in a file or electronic media. \n• All expenses relating to foreign business must be supported by reasonable written \ndocumentation. \n• Payments to third parties will only be made by entities where  a substantial portion of the related \nservices are performed or the entities from which the third party performing such services \nnormally conducts business. \n• Payments for any services rendered to the Company by a government official (including an officer \nof a foreign government-owned  or controlled commercial enterprise), including honorarium \npayments and reimbursement of exp enses, will be made solely to the foreign government agency \nor instrumentality employing the individual. Such payments will be made by check directly to the \nforeign government agency or instrumentality, or by wire to its named bank account within the \nforeign government agency’s or instrumentality’s country, or by wire through its duly authorized \ncorrespondent bank within the U. S. \n• Receipts, whether in cash or checks, will be deposited promptly in a bank account of the \nCompany. Any employee who suspects the possibility that a bribe, kickback or over-invoice is \nassociated with a receipt or that an understanding exists that all or a portion of a receipt will be \nrebated, refunded or ot herwise paid in contravention of the laws of any jurisd iction, will \nimmediately report that suspicion in accordance with the reporting procedures addressed below \nunder “Reporting Violations and Investigations.” \n• Personal funds must not be used  to accomplish what is otherwise prohibited by this policy. PAGE 9   \nCertifi cations  \nThe following certification polices will be followed: \n• Key employees will submit an annual certification to the Legal Department with respect to \ncompliance with Applicable Corruption Laws and Company policy. \n \n \nAudits \nComscore  will endeavor to undertake internal audits of the implementation of the Policy to ensure th at it is \nfunctioning properly and that all personnel are adhering to their responsibilities under the Policy. These \naudits will be conducted under the direction of the VP, ERM, who is authorized to engage an independent \nthird-party to perform such audits and to receive reports of all audit activities. The audits may include \nreviews of Third Party commissions and fees, reviews of promotion expenses, reviews of contributions and \ngifts, interviews with relevant personnel, and observation and reviews of pertinent activities of Comscore  \npersonnel. Any issues arising out of these audits will be brought to the attention of the  CCO immediately. \n \n \nTraining  \nThe Company will conduct annual mandatory anti-corruption training for all  employees. Failure to \nparticipate in such training may be cause for disciplinary action, up to and including termination of \nemployment. \n \n \nAccountability: Roles and Re sponsi bilities \nThe roles and responsibilities about the Company’s anti-corruption compliance are as follows: \n• The CCO  is responsible for administering the Company’s compliance program, including: \no Identifying and interpreting this policy, the FCPA and other anti-corruption laws, rules and \nstandards \no Advising Company employees on any legal issues related to adherence to this policy \no Coor dinating anti-corruption education and training \no Overseeing the Company’s Ethics Hotline \no Overseeing the annual employee compliance certification program  \no Overseeing the Company’s due diligence program  for third parties \no Investigating possible violations of the Company’s compliance program  \no Reporting to the Audit Committee and\/or the Board of Directors any material violations of \nthe Company’s compliance program  \n• The CFO is responsible for implementing and monitoring systems of internal controls and record \nkeeping procedures that comply with the FCPA. \n• The Internal Audit Department is responsible for reviewing the adequacy of controls established \nto ensure compliance with policies and procedures. \n• Each director, officer, employee and agent is responsible for: P\nA\nG\nE   \no Complying with Company policy and Applicable Corruption Laws \no Participating in training as required by the Company \no Reporting any red flags to the Legal Department or Ethics Hotline \n \n \nReporting Viol ations  and Disciplinary Action  \nPlease refer to Comscore’s Code of Business Conduct and Ethics  for prompt ly reporting violations. Any director, \nofficer or employee who suspects a violation of this policy must immediately report such suspected violation to \nthe Comscore ’s contact in the legal department or compliance department , the CCO , or calling the Comscore  \nEthics Hotline at 1-833-221-0770 . Disciplinary actions may include, at the Company’s sole discretion, oral or \nwritten reprimand, suspension or immediate termination of employment or any other disciplinary action or \ncombination of disciplinary actions as deemed appropriate to the circumsta nces.  A record of the disciplinary \naction will be retained in the Employee’s personnel file.  \n \nRevision Hi story \n \nVersion Revision Date  Author\/Approver  Reaso n\/Description \n1.0 Published Date 2\/23\/18 Ray Williams Policy Established \n1.1 Government \nContract 8\/20\/18 Ray Williams Government contract \nlanguage \n1.2 Corp orate Brand \nReview 12\/7\/18 Brisbane \nBenedicto Updated brand  and \nformatting \n1.3 Annual Review  9\/30\/19  Ray Williams  Bank Account Administration  \nReporting Violations aligned with \nCode of Conduct.  \nCPI Index updated.  \n1.4 Annual Review  \nTitle Change  \nAppendix A update  9\/12\/20 Ray Williams  Removed references to Chief Legal  \nOfficer  \nCPI Index updated.  \n1.5 Annual Review POC \nreference update  \nAppendix A update  7\/21\/21  Ray Williams , VP \nCompliance; Deidre \nDeHoust, VP \nAccounting  Removed references to Deputy \nGeneral Counsel and POC to \ninternal Legal\/Compliance inbox  \nCPI Index updated.  \n1.6 Updated Ethics \nHotline number  1\/26\/22  Ray Williams, VP \nCompliance  Updated the Comscore Ethics \nHotline number.  \n1.7 Annual Review  \nAppendix A update  7\/31\/22  Ray Williams, VP \nCompliance  Outside counsel review  \nCPI Index updated  \n1.8 Annual Review  \nAppendix A update  10\/1\/23  Ray Williams, VP \nCompliance  Outside counsel review  \nCPI Index updated  \n \n \n \n  P\nA\nG\nE  Appendix  A  \n \nCorruption Perceptions Index  2022 \n \n"}
{"pdf_name":"SOP Lost or Stolen Device.pdf","pdf_content":"  \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \nStandard Operating Procedure - Lost or Stolen Device   \n1. Purpose   \n● The purpose of this document is to define the standard operating procedures used to report and \nhandle a lost or stolen device.   \n2. Scope  \n● This SOP is targeted at all Comscore  employees\/contractors who may need to report and process a \nlost\/stolen device.   \n3. Prerequisites   \n●  This procedure assumes the reader is familiar with Comscore ’s Incident Response Policy (see the \nPolicy & Procedure Library here).  \n4. Responsibilities   \n● All employees are responsible for ensuring that lost\/stolen devices are promptly reported.   \n● Comscore Corporate Security will act as Incident Coordinator and inform concerned parties per \nthe process defined in the Incident Response policy; investigate the incident; gather evidence; and \nwork with legal to assess security concerns.   \n● The Director of Privacy is responsible for determining if a data breach has occurred.   \n5. Procedure  \n1. The employee or manager responsible for the employee must report the lost or st olen device \nimmediately (within minutes but not later than 1 hour) to Command  Center by mailing \nCommandCenter@ comscore .com  or calling 800 -313-1076. This step creates a ticket to log all \ninformation related to the incident.   \n2. Command Center \/ Service Desk w ill:  \na. Work with the reporting party to fill out a security incident form (the form can be found \nhere). The report should describe:  \ni. type of device impacted, including device manufacturer and model;  \nii. the circumstance of the loss\/theft, including date\/time and location;  \niii. the information which was contained on the device.  \niv. whether or not a device is encrypted    \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \n1. If the device is encrypte d, provide evidence of encryption to Comscore  \nCorporate Security and attach to the incident ticket.   \nb. Service Desk will immediately activate the remote wipe facility, if supported, for the \nimpacted device, regardless of whether it  is encrypted.   \ni. Provide evidence of device wipe to Corporate Security and attach to the incident \nticket.   \nc. Immediately report the incident and provide the security incident form to Comscore  \nCorporate Security ( infosec@ comscore .com ) and attach to the incident ticket.   \nd. Chang e the user’s AD account password as a precaution.   \ne. Deactivate cellular services when a device, such as a cell, smart phone, or tablet, is \nlost\/stolen.   \nf. Preserve online or offline backups of a device.   \ni. Grant the Director of Corporate Security and Director and Assistant General \nCounsel, Privacy access to the backups to assess Sensitive or Personal \nInformation (SPI) exposure.   \n3. Comscore  Corporate Security will:  \na. Immediately report the incident to all the  following:  \ni. CISO  \nii. General Counsel, Chief People and Privacy Officer (GCCPPO)  \niii. Director and Assistant General Counsel, Privacy SVP of HR  \niv. Real Estate Program Director (as appropriate, in the event of a facility security \nincident)  \nv. Manager of Facilities (as  appropriate, in the event of a facility security incident)  \nb. Update the incident report to describe the overall investigation and findings.   \nc. Gather evidence.   \nd. Assess and contain potential security impacts.   \n4. The impacted user or their manager should file  a police report (stolen devices only) the same day \nand no later than  1 business day and provide a copy to Comscore Corporate Security. Comscore  \nCorporate Security will provide a copy to Legal.   \na. Note: evidence provided to law enforcement should be a copy and original materials \nshould be preserved (e.g. surveillance video or pictures showing a break -in).   \nb. Deputy General Counsel, Contracts, Privacy and Compliance will designate the chain of \ncustody to be applied to safeguard evidence provided to law enforce ment.    \n5. Corporate Security will examine the contents of backups that may exist for a lost\/stolen device to \ndetermine possible personal or sensitive information and report the results to the Director of \nPrivacy.  \n6. The Senior Counsel and Director, Privacy an d Compliance will determine if a data breach has \noccurred in accordance with state breach notification laws and international law.  \na. Note, per the Incident Response policy, the General Counsel, Chief People and Privacy \nOfficer (GCCPPO) must approve any acti ons related to data breach. A data breach will \nbe handled as described in the SOP – Data Breach Notifications procedure.     \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \n7. Comscore  Corporate Security may conduct a post -incident review, as merited, to address such as \nthe following:  \na. The need for additiona l device security measures or policy changes  \nb. Following a break -in resulting in the theft of devices, a review of physical security \nmeasures and physical access logs will be performed.    \n8. Comscore  Corporate Security will maintain the following metrics:  \na. Time to report a lost\/stolen device.  \nb. Time to close out investigation.     \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \nLost\/Stolen Device  Checklist   \n  \nIf a device is lost\/stolen, please report this immediately to Comscore  Staff Support  \n(csstaffsupport@ comscore .com ), within minutes and no longer than an hour. Comscore  Staff Support should \nuse the checklist below to confirm the procedure is completed. Attached a copy of this completed checklist to \nthe incident ticket.   \n    \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \nType of Incident:   \n [ ] Loss of device                              [ ] Theft of device                          [  ] Facility Burglarized   \n  \nDate of Incident:                                                      Time of Incident:   \n  \nDate of Report:                                                        Time of Report:    \nReporting P arty:   \n  \nImpacted User:   \n  \nManufacturer and Model of Device:   \n  \nWas a security incident report filed (Y\/N):  \n  \nWas the user password changed as a precaution (Y\/N):   \n  \nWas cellular service deactivated (Y\/N)?   \n  \nWas the device encrypted (Y\/N)?  \n  \nWas proof of device encryption obtained and attached to ticket (Y\/N)?   \n  \nWas a remote wipe initiated (if supported for the device)?   \n  \nWas acknowledgement of remote wipe received as of this point in time?   \n  \nDescribe information contained on the device:   \n  \nHas IT preserved backups of the device (Y\/N), if available?    \n  \nIf a theft, was a police report filed and attached to the incident ticket?  \n  \nHas IT informed InfoSec of the incident (Y\/N)?   \n  \nDate InfoSec  Informed:                                                     Time InfoSec Informed:  \n  \nGC & CCPPO Notified Date:   \n  \n  \n  \nChange History  \n    \nComscore Confidential  \nVersion: 1. 4  \nLast Updated: 1 0\/11\/2023  \n www. Comscore .com   \n  \n  \nDate    \nVersion    \nChanges    \nChanged By  \n12\/11\/2017  1.0  Created.  A Nemec  \n12\/17\/2019  1.1  Updated  A Nemec  \n7\/18\/19   1.2  Updated contacts and  \ndepartment names   A Nemec   \n11\/22\/22  1.3 Annual Review  Reviewed and approved \nby Andrew Nemec, VP, \nInformation Security  \n10\/11\/23  1.4 Annual Review  Reviewed and approved \nby Andrew Nemec, VP, \nInformation Security  \n  "}
